Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stipend_for_hoyere_utdanning.html.tmx
Source language: nob
Languages: sme

source: Stipend for høyere utdanning
sme: Stipeanda alit ohppui

source: Søknadsfrister:
sme: Ohcanáigemearit:

source: Søknader sendt etter disse datoene realitetsbehandles ikke.
sme: Ohcamat mat leat sáddejuvvon dáid dáhtoniidda maŋŋel eai meannuduvvo.

source: Vær oppmerksom på at du må søke om stipend 2 ganger pr studieår, både i høst- og vårsemesteret​​​​​.
sme: Fuomáš ahte fertet ohcat stipeandda guovtte geardde juohke oahppojagi, sihke čakča- ja giđđalohkanbajis.

source: Søknadsskjema - Stipend for høyere utdanning
sme: Ohcanskovvi - Stipeanda alit ohppui

source: ​​​​​​Du kan få tildelt stipend dersom du er student ved et av følgende studier høsten 2023:
sme: Don sáhtát oažžut stipeandda jus leat studeanta ovtta dáin čuovvovaš oahpuin 2023 čávčča:

source: Samisk barnehagelærerutdanning.
sme: Sámi mánáidgárdeoahpaheaddjeoahppu.

source: Samisk grunnskolelærerutdanning 1-7 og 5-10.
sme: Sámi vuođđoskuvlaoahpaheaddjeoahppu 1-7 ja 5-10.

source: Ordinær grunnskolelærerutdanning 1-7 med samisk i fagkretsen som gir undervisningskompetanse samisk som førstespråk, minimum 30 studiepoeng.
sme: Dábálaš vuođđoskuvlaoahpaheaddjeoahppu 1-7 mas sámegiella lea fágasuorggis mii addá gelbbolašvuođa oahpahit sámegiela vuosttašgiellan, unnimusat 30 oahppočuoggá.

source: Ordinær grunnskolelærerutdanning 5-10 med samisk i fagkretsen som gir undervisningskompetanse i samisk som førstespråk, minimum 60 studiepoeng.
sme: Dábálaš vuođđoskuvlaoahpaheaddjeoahppu 5-10 mas sámegiella lea fágasuorggis mii addá gelbbolašvuođa oahpahit sámegiela vuosttašgiellan, unnimusat 60 oahppočuoggá.

source: Ordinær grunnskolelærerutdanning 1-7 og 5-10 med samisk i fagkretsen som gir undervisningskompetanse i samisk som andrespråk, minimum 60 studiepoeng.
sme: Dábálaš vuođđoskuvlaoahpaheaddjeoahppu 1-7 ja 5-10 mas sámegiella lea fágasuorggis mii addá gelbbolašvuođa oahpahit sámegiela nubbingiellan, unnimusat 60 oahppočuoggá.

source: Ordinær barnehagelærerutdanning for studenter med standpunktkarakter/eksamen i samisk som første- eller andrespråk fra videregående opplæring eller tilsvarende nivå.
sme: Dábálaš mánáidgárdeoahpaheaddjeoahppu studeanttaide geain lea oppalašárvosátni/eksámen sámegielas vuosttaš- dahje nubbingiellan joatkkaskuvlla oahpahusas dahje vástideaddji dásis.

source: Lektorutdanning 8-13 for studenter med standpunktkarakter/eksamen i samisk som førstespråk fra videregående opplæring eller tilsvarende nivå.
sme: Lektoroahppu 8-13 studeanttaide geain lea oppalašárvosátni/eksámen sámegielas vuosttašgiellan joatkkaskuvlla oahpahusas dahje vástideaddji dásis.

source: Faglærerutdanninger for studenter med standpunktkarakter/eksamen i samisk som førstespråk fra videregående opplæring eller tilsvarende nivå.
sme: Fágaoahpaheaddji oahput studeanttaide geain lea oppalašárvosátni/eksámen sámegielas vuosttašgiellan joatkkaskuvlla oahpahusas dahje vástideaddji dásis.

source: Praktisk- pedagogiske utdanninger for studenter med standpunktkarakter/eksamen i samisk som førstespråk fra videregående opplæring eller tilsvarende nivå.
sme: Geavatlaš-pedagogalaš oahput studeanttaide geain lea oppalašárvosátni/eksámen sámegielas vuosttašgiellan joatkkaskuvlla oahpahusas dahje vástideaddji dásis.

source: Stipendenes størrelse
sme: Stipeandda sturrodat

source: Samisk barnehagelærerutdanning
sme: Sámi mánáidgárdeoahpaheaddji oahppu

source: Samisk grunnskolelærerutdanning 1-7 og 5-10
sme: Sámi vuođđoskuvlaoahpaheaddji oahppu 1-7 ja 5-10

source: Ordinær grunnskolelærerutdanning 1-7 med samisk i fagkretsen som gir undervisningskompetanse i samisk som førstespråk, minimum 30 studiepoeng
sme: Dábálaš vuođđoskuvlaoahpaheaddji oahppu 1-7 sámegiella fágasuorggis mii addá gelbbolašvuođa oahpahit sámegiela vuosttašgiellan, unnimusat 30 oahppočuoggá

source: Ordinær grunnskolelærerutdanning 5-10 med samisk i fagkretsen som gir undervisningskompetanse i samisk som førstespråk, minimum 60 studiepoeng
sme: Dábálaš vuođđoskuvlaoahpaheaddji oahppu 5-10 sámegiella fágasuorggis mii addá gelbbolašvuođa oahpahit sámegiela vuosttašgiellan, unnimusat 60 oahppočuoggá

source: Ordinær grunnskolelærerutdanning 1-7 og 5-10 med samisk i fagkretsen som gir undervisningskompetanse i samisk andrespråk, minimum 60 studiepoeng
sme: Dábálaš vuođđoskuvlaoahpaheaddji oahppu 1-7 ja 5-10 sámegiella fágasuorggis mii addá gelbbolašvuođa oahpahit sámegiela nubbingiellan, unnimusat 60 oahppočuoggá

source: Praktisk-pedagogisk utdanning
sme: Unnimusat 30 oahppočuoggá lohkanbaji nammii 25 000 ru

source: Kr 18 500 pr semester for studenter som følger studieprogresjonen i studiet, 8 semestre over 4 studieår
sme: Gaskal 15 ja 29 oahppočuoggá lohkanbaji nammii 10 000 ru Gaskal 10 ja 14 oahppočuoggá lohkanbaji nammii 5 000 ru

source: Denne dokumentasjonen må leveres Sametinget før du kan tildeles stipend:
sme: Meroštallannjuolggadusat II - vuoruheapmi 2 Dábálaš mánáidgárdeoahpaheaddjeoahppu

source: Universitet eller høyskole skal i et samlet dokument bekrefte følgende som er aktuelt for omsøkte stipend: Studie og antall studiepoengBekreftelse på at samisk er en del av fagkretsen i grunnskolelærerutdanningenBekreftelse på avlagt eksamen for tidligere tildelt stipend
sme: Fágaoahpaheaddji oahppu

source: Studie og antall studiepoeng
sme: Praktihkalaš- pedagogalaš oahppu

source: Bekreftelse på at samisk er en del av fagkretsen i grunnskolelærerutdanningen
sme: Mánáidgárdeoahpaheaddjeoahppu – bargosadjevuđot mas lea sámi profiila – oasseáiggis

source: Bekreftelse på avlagt eksamen for tidligere tildelt stipend
sme: Ohcci galgá bidjat ohcama mielde čuovvovaš duođaštusa ovdal go juolluduvvo stipeanda:

source: For arbeidsplassbasert barnehagelærerutdanning med samisk profil , må du i tillegg dokumentere ansettelsesforhold i minst 25% stilling i samisk barnehage eller samisk avdeling i ordinær barnehage, eller avlagt eksamen eller standpunktkarakter i samisk som 1. eller 2. språk fra videregående opplæring eller tilsvarende nivå
sme: Ohcci bargosadjevuđot mánáidgárdeoahpaheaddjeohppui mas lea sámi profiila , galgá duođaštit ahte lea unnimusat 25% virggis sámi mánáidgárddis dahje sámi ossodagas dábálaš mánáidgárddis, dahje ahte lea váldán eksámena dahje ožžon árvosáni sámegielas vuosttaš dahje nuppi gielas joatkkaskuvllas dahje vásttolaš dásis

source: For ordinær barnehagelærerutdanning må du i tillegg dokumentere avlagt eksamen eller standpunktkarakter i samisk som 1. eller 2. språk fra videregående opplæring, eller tilsvarende nivå
sme: Ohcci dábálaš mánáidgárdeoahpahussii galgá dasa lassin duođaštit ahte lea váldán eksámena dahje obbalašárvosáni sámegiela vuosttaš- dahje nuppigiellan joatkkaskuvllas dahje vásttolaš dásis.

source: For lektorutdanning, faglærerutdanning og praktisk- pedagogiskutdanning må du i tillegg dokumentere avlagt eksamen eller standpunktkarakter i samisk som 1. språk fra videregående opplæring, eller tilsvarende nivå.
sme: Ohcci lektorohppui, fágaoahpaheaddjeohppui ja praktihkalaš-pedagogalaš ohppui galgá duođaštit ahte lea váldán eksámena dahje ožžon árvosáni sámegielas vuosttašgielas joatkkaskuvllas, dahje vásttolaš dásis.

source: I regelverket for stipend for høyere utdanning, finnes egne bestemmelser om rapportering, kontroll, tilbakebetaling og annullering av stipend, blant annet:
sme: Alit oahpu stipeandda njuolggadusain leat sierra mearrádusat mat gusket raporteremii, bearráigehččui, doarjaga ruovttoluotta máksimii ja sihkkumii. Doppe čuožžu earret eará:

source: Det skal leveres dokumentasjon for gjennomført eksamen for vårsemesteret innen 01.10.2023
sme: Galgá buktojuvvot duođaštus čađahuvvon eksámenis, giđđalohkanbajis maŋimuštá golggotmánu 1. b. 2023.

source: Det skal leveres dokumentasjon for gjennomført eksamen for høstsemesteret innen 01.02.2024
sme: Galgá buktojuvvot duođaštus čađahuvvon eksámenis, čakčalohkanbajis maŋimuštá guovvamánu 1. b. 2024.

source: Regelverk for stipend for høyere utdanning 2023
sme: Njuolggadusat Stipeanda alit ohppui 2023
